function Footer() {
  return (
    <footer>
      <section className="faq">
        <h2>سوالات متداول</h2>
        <ul>
          <li>
            جاب بورد چه مزیتی نسبت به دیگر سایت‌های کاریابی و استخدامی دارد؟
          </li>
          <li>آیا ساخت و ارسال رزومه در جاب بورد برای من هزینه‌ای دارد؟</li>
          <li>آیا فرصت های استخدام در سایت جاب بورد به روز هستند؟</li>
        </ul>
      </section>
      <section className="info">
        <h2>استخدام با معتبرترین سایت کاریابی و استخدامی ایران</h2>
        <p>
          پیدا کردن شغل دلخواه و فرصت استخدام جدید در سازمانی معتبر با شرایط
          مطلوب کار آسانی نیست. فرآیند پیدا کردن شغل و کاریابی، همواره مسیری با
          ناهمواری‌های زیاد برای کارجویان بوده است. وضعیت نه‌چندان مطلوب بازار
          کار ازیک‌طرف و عدم کسب مهارت‌های تخصصی به‌وسیله کارجویان از طرف دیگر،
          این موضوع را به یک مسئله بزرگ در جامعه تبدیل کرده است.
        </p>
        <p>
          کارجویان در هر حوزه، شهر، شغل و سنی که باشند، تمایل به آسان‌تر کردن
          این مسیر و تسریع فرآیند استخدام و کاریابی خود دارند. افراد جویای کار
          برای موفقیت در این راه به یک رزومه حرفه‌ای، دسترسی به آگهی ‌های شغلی
          جدید، شناخت سازمان‌ها، کسب مهارت و ارسال رزومه به فرصت‌های شغلی متناسب
          با شرایط خود نیاز دارند. این در حالی است که با سایت جاب بورد می‌توانید
          شغل یابی راحتی را تجربه کنید. <a href="">مشاهده بیشتر</a>
        </p>
      </section>
      <section className="links">
        <ul>
          <li>
            <h1>کارجویان</h1>
          </li>
          <li>رزومه ساز دو زبانه</li>
          <li>جستجوی فرصت‌های شغلی</li>
          <li>استخدام‌های دولتی و سراسری</li>
          <li>تست‌های خود شناسی</li>
          <li>سوالات متداول</li>
          <li>رده بندی شرکت ها</li>
          <li>آشنایی با شرکت ها</li>
          <li>داده‌های بازار کار</li>
        </ul>
        <ul>
          <li>
            <h1>کارفرمایان</h1>
          </li>
          <li>ثبت آگهی جدید</li>
          <li>جستجوی بانک رزومه</li>
          <li>ارزیابی کارجویان</li>
          <li>پوشه‌‌ رزومه‌ها</li>
          <li>تعرفه‌ها</li>
          <li>نمایشگاه‌کار</li>
          <li>بخش کارفرمایان</li>
          <li>HR Vision</li>
          <li>ats کندو</li>
        </ul>
        <ul>
          <li>
            <h1>درباره جاب بورد</h1>
          </li>
          <li>درباره ما</li>
          <li>سوالات متداول</li>
          <li>تماس با ما</li>
          <li>قوانین و مقررات</li>
          <li>سیاست‌نامه حریم خصوصی</li>
        </ul>
      </section>
      <section className="content">
        <p>
          جاب بورد بعنوان اولین ارائه دهنده بسته جامع خدمات کاریابی و استخدام،
          تجربه برگزاری موفق ادوار مختلف نمایشگاه‌های کار شریف و ایران را در
          کارنامه کاری خود دارد. سیستم هوشمند انطباق، رزومه ساز دو زبانه،
          تست‌های خودشناسی، ارتقای توانمندی‌ها به کمک پیشنهاد دوره‌های آموزشی و
          همکاری با معتبرترین سازمان‌ها برای استخدام از ویژگی‌های متمایز جاب
          بورد است.
        </p>
        <p>
          جاب بورد محصولی دانش بنیان شناخته شده است. دارای مجوز رسمی کاریابی
          الکترونیکی از وزارت کار، تعاون و رفاه اجتماعی
        </p>
      </section>
      <section className="socialmedia">
        <ul>
          <li>
            <i className="bx bxl-instagram"></i>
          </li>
          <li>
            <i className="bx bxl-linkedin-square"></i>
          </li>
          <li>
            <i className="bx bxl-telegram"></i>
          </li>
          <li>
            <i className="bx bxl-twitter"></i>
          </li>
        </ul>
      </section>
    </footer>
  );
}

export default Footer;
